INSERT INTO public.films (NAME_FILM, DESCRIPTION, RELEASE_DATE, DURATION, RATE)
VALUES ('Ёлки 9',
        'За считанные часы до праздника все с замиранием сердца
         надеются на чудо. Вся деревня Глухарево готовится с размахом
         встречать зарубежную кинозвезду. Частичка новогоднего волшебства.',
        '2022-12-01',
        '90', 0),
       ('Заклятье: 13-й этаж',
        'Семья переезжает в высотный дом, построенный на кладбище, где с древних времен хоронили проклятых
         людей. ',
        '2022-08-04',
        '119', 1),
       ('На ощупь',
        'У Виктора проблемы: с сыном, с работой, с совестью... '
        'Единственный выход – сбежать в свой уединенный загородный дом. ',
        '2022-12-01', '90', 2);
